Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: AutoHush: no media player chosen
ar: AutoHush: لم يتم اختيار مشغّل وسائط
ca: AutoHush: no s'ha triat cap reproductor multimèdia
cs: AutoHush: není vybrán přehrávač médií
da: AutoHush: ingen medieafspiller valgt
de: AutoHush: kein Medienplayer ausgewählt
el: AutoHush: δεν έχει επιλεγεί εφαρμογή πολυμέσων
es: AutoHush: no se ha elegido ningún reproductor multimedia
es_419: AutoHush: no se eligió ningún reproductor multimedia
fi: AutoHush: mediasoitinta ei ole valittu
fr: AutoHush : aucun lecteur multimédia choisi
hi: AutoHush: कोई मीडिया प्लेयर नहीं चुना गया
hr: AutoHush: nije odabran medijski reproduktor
hu: AutoHush: nincs kiválasztva médialejátszó
id: AutoHush: belum ada pemutar media yang dipilih
it: AutoHush: nessun lettore multimediale scelto
ja: AutoHush: メディアプレーヤーが選択されていません
ko: AutoHush: 미디어 플레이어 선택 안 됨
nb: AutoHush: ingen mediespiller valgt
nl: AutoHush: geen mediaspeler gekozen
pl: AutoHush: nie wybrano odtwarzacza multimediów
pt: AutoHush: nenhum player de mídia escolhido
pt_pt: AutoHush: nenhum leitor multimédia escolhido
ro: AutoHush: niciun player media ales
ru: AutoHush: медиаплеер не выбран
sk: AutoHush: nie je vybraný prehrávač médií
sl: AutoHush: predvajalnik predstavnosti ni izbran
sv: AutoHush: ingen mediaspelare vald
tr: AutoHush: medya oynatıcı seçilmedi
uk: AutoHush: медіапрогравач не вибрано
vi: AutoHush: chưa chọn trình phát đa phương tiện
zh_hans: AutoHush：未选择媒体播放器
zh_hk: AutoHush：未選擇媒體播放器

source: AutoHush: nothing is playing
ar: AutoHush: لا شيء قيد التشغيل
ca: AutoHush: no sona res
cs: AutoHush: nic nehraje
da: AutoHush: intet afspilles
de: AutoHush: nichts läuft
el: AutoHush: δεν παίζει τίποτα
es: AutoHush: no suena nada
es_419: AutoHush: no suena nada
fi: AutoHush: mitään ei toisteta
fr: AutoHush : aucune lecture en cours
hi: AutoHush: कुछ नहीं चल रहा
hr: AutoHush: ništa ne svira
hu: AutoHush: semmi sem szól
id: AutoHush: tidak ada yang diputar
it: AutoHush: nessuna riproduzione
ja: AutoHush: 何も再生されていません
ko: AutoHush: 재생 중인 항목 없음
nb: AutoHush: ingenting spilles av
nl: AutoHush: er speelt niets
pl: AutoHush: nic nie jest odtwarzane
pt: AutoHush: nada tocando
pt_pt: AutoHush: nada a tocar
ro: AutoHush: nu se redă nimic
ru: AutoHush: ничего не играет
sk: AutoHush: nič nehrá
sl: AutoHush: nič se ne predvaja
sv: AutoHush: inget spelas
tr: AutoHush: hiçbir şey çalmıyor
uk: AutoHush: нічого не грає
vi: AutoHush: không có gì đang phát
zh_hans: AutoHush：没有正在播放的内容
zh_hk: AutoHush：沒有正在播放的內容

source: AutoHush: playback paused
ar: AutoHush: التشغيل متوقف مؤقتًا
ca: AutoHush: reproducció en pausa
cs: AutoHush: přehrávání pozastaveno
da: AutoHush: afspilning sat på pause
de: AutoHush: Wiedergabe pausiert
el: AutoHush: η αναπαραγωγή είναι σε παύση
es: AutoHush: reproducción en pausa
es_419: AutoHush: reproducción en pausa
fi: AutoHush: toisto keskeytetty
fr: AutoHush : lecture en pause
hi: AutoHush: प्लेबैक पॉज़ है
hr: AutoHush: reprodukcija je pauzirana
hu: AutoHush: lejátszás szüneteltetve
id: AutoHush: pemutaran dijeda
it: AutoHush: riproduzione in pausa
ja: AutoHush: 再生を一時停止中
ko: AutoHush: 재생 일시 정지됨
nb: AutoHush: avspilling satt på pause
nl: AutoHush: afspelen gepauzeerd
pl: AutoHush: odtwarzanie wstrzymane
pt: AutoHush: reprodução pausada
pt_pt: AutoHush: reprodução em pausa
ro: AutoHush: redarea este pe pauză
ru: AutoHush: воспроизведение на паузе
sk: AutoHush: prehrávanie pozastavené
sl: AutoHush: predvajanje je zaustavljeno
sv: AutoHush: uppspelningen är pausad
tr: AutoHush: oynatma duraklatıldı
uk: AutoHush: відтворення призупинено
vi: AutoHush: đã tạm dừng phát lại
zh_hans: AutoHush：播放已暂停
zh_hk: AutoHush：播放已暫停

source: AutoHush: starting
ar: AutoHush: قيد البدء
ca: AutoHush: s'està iniciant
cs: AutoHush: spouštění
da: AutoHush: starter
de: AutoHush: wird gestartet
el: AutoHush: εκκίνηση
es: AutoHush: iniciándose
es_419: AutoHush: iniciándose
fi: AutoHush: käynnistyy
fr: AutoHush : démarrage
hi: AutoHush: शुरू हो रहा है
hr: AutoHush: pokretanje
hu: AutoHush: indulás
id: AutoHush: memulai
it: AutoHush: avvio
ja: AutoHush: 起動中
ko: AutoHush: 시작 중
nb: AutoHush: starter
nl: AutoHush: starten
pl: AutoHush: uruchamianie
pt: AutoHush: iniciando
pt_pt: AutoHush: a iniciar
ro: AutoHush: pornire
ru: AutoHush: запуск
sk: AutoHush: spúšťanie
sl: AutoHush: zaganjanje
sv: AutoHush: startar
tr: AutoHush: başlatılıyor
uk: AutoHush: запуск
vi: AutoHush: đang khởi động
zh_hans: AutoHush：正在启动
zh_hk: AutoHush：正在啟動

source: AutoHush: your player is playing
ar: AutoHush: مشغّلك قيد التشغيل
ca: AutoHush: el reproductor està sonant
cs: AutoHush: váš přehrávač hraje
da: AutoHush: din afspiller afspiller
de: AutoHush: dein Player spielt
el: AutoHush: η εφαρμογή αναπαραγωγής σας παίζει
es: AutoHush: tu reproductor está sonando
es_419: AutoHush: tu reproductor está sonando
fi: AutoHush: soittimesi soi
fr: AutoHush : votre lecteur est en lecture
hi: AutoHush: आपका प्लेयर चल रहा है
hr: AutoHush: vaš reproduktor svira
hu: AutoHush: a lejátszója szól
id: AutoHush: pemutar Anda sedang memutar
it: AutoHush: il lettore è in riproduzione
ja: AutoHush: プレーヤーで再生中
ko: AutoHush: 플레이어 재생 중
nb: AutoHush: spilleren din spiller
nl: AutoHush: je speler speelt af
pl: AutoHush: Twój odtwarzacz gra
pt: AutoHush: seu player está tocando
pt_pt: AutoHush: o seu leitor está a tocar
ro: AutoHush: playerul dvs. redă
ru: AutoHush: ваш плеер играет
sk: AutoHush: váš prehrávač hrá
sl: AutoHush: vaš predvajalnik predvaja
sv: AutoHush: din spelare spelar
tr: AutoHush: oynatıcınız çalıyor
uk: AutoHush: ваш програвач грає
vi: AutoHush: trình phát của bạn đang phát
zh_hans: AutoHush：你的播放器正在播放
zh_hk: AutoHush：你的播放器正在播放

source: AutoHush: your player is playing on another device
ar: AutoHush: مشغّلك قيد التشغيل على جهاز آخر
ca: AutoHush: el reproductor sona en un altre dispositiu
cs: AutoHush: váš přehrávač hraje na jiném zařízení
da: AutoHush: din afspiller afspiller på en anden enhed
de: AutoHush: dein Player spielt auf einem anderen Gerät
el: AutoHush: η εφαρμογή αναπαραγωγής σας παίζει σε άλλη συσκευή
es: AutoHush: tu reproductor suena en otro dispositivo
es_419: AutoHush: tu reproductor suena en otro dispositivo
fi: AutoHush: soittimesi soi toisella laitteella
fr: AutoHush : votre lecteur lit sur un autre appareil
hi: AutoHush: आपका प्लेयर किसी दूसरे डिवाइस पर चल रहा है
hr: AutoHush: vaš reproduktor svira na drugom uređaju
hu: AutoHush: a lejátszója egy másik eszközön szól
id: AutoHush: pemutar Anda sedang memutar di perangkat lain
it: AutoHush: il lettore è in riproduzione su un altro dispositivo
ja: AutoHush: プレーヤーはほかのデバイスで再生中
ko: AutoHush: 다른 기기에서 플레이어 재생 중
nb: AutoHush: spilleren din spiller på en annen enhet
nl: AutoHush: je speler speelt af op een ander apparaat
pl: AutoHush: Twój odtwarzacz gra na innym urządzeniu
pt: AutoHush: seu player está tocando em outro dispositivo
pt_pt: AutoHush: o seu leitor está a tocar noutro dispositivo
ro: AutoHush: playerul dvs. redă pe alt dispozitiv
ru: AutoHush: ваш плеер играет на другом устройстве
sk: AutoHush: váš prehrávač hrá na inom zariadení
sl: AutoHush: vaš predvajalnik predvaja v drugi napravi
sv: AutoHush: din spelare spelar på en annan enhet
tr: AutoHush: oynatıcınız başka bir aygıtta çalıyor
uk: AutoHush: ваш програвач грає на іншому пристрої
vi: AutoHush: trình phát của bạn đang phát trên thiết bị khác
zh_hans: AutoHush：你的播放器正在其他设备上播放
zh_hk: AutoHush：你的播放器正在其他裝置上播放

source: Automatic checks off
ar: الفحص التلقائي متوقف
ca: Comprovació automàtica desactivada
cs: Automatická kontrola vypnutá
da: Automatisk søgning slået fra
de: Automatische Suche aus
el: Οι αυτόματοι έλεγχοι είναι απενεργοποιημένοι
es: Búsqueda automática desactivada
es_419: Búsqueda automática desactivada
fi: Automaattiset tarkistukset pois päältä
fr: Recherche automatique désactivée
hi: अपने-आप जाँच बंद है
hr: Automatska provjera je isključena
hu: Az automatikus keresés ki van kapcsolva
id: Pemeriksaan otomatis mati
it: Controllo automatico disattivato
ja: 自動確認オフ
ko: 자동 확인 끔
nb: Automatiske kontroller av
nl: Automatische controles uit
pl: Automatyczne sprawdzanie wyłączone
pt: Verificação automática desativada
pt_pt: Procura automática desativada
ro: Verificările automate sunt dezactivate
ru: Автоматическая проверка выключена
sk: Automatická kontrola vypnutá
sl: Samodejno preverjanje je izklopljeno
sv: Automatiska kontroller av
tr: Otomatik denetimler kapalı
uk: Автоматичну перевірку вимкнено
vi: Đã tắt kiểm tra tự động
zh_hans: 自动检查已关闭
zh_hk: 自動檢查已關閉

source: Automation allowed
ar: تم السماح بالأتمتة
ca: Automatització permesa
cs: Automatizace povolena
da: Automatisering tilladt
de: Automation erlaubt
el: Επιτρέπεται η Αυτοματοποίηση
es: Automatización permitida
es_419: Automatización permitida
fi: Automaatio sallittu
fr: Automatisation autorisée
hi: ऑटोमेशन की अनुमति है
hr: Automatizacija dozvoljena
hu: Automatizálás engedélyezve
id: Otomatisasi diizinkan
it: Automazione consentita
ja: オートメーション許可済み
ko: 자동화 허용됨
nb: Automatisering tillatt
nl: Automatisering toegestaan
pl: Automatyzacja dozwolona
pt: Automação permitida
pt_pt: Automatização permitida
ro: Automatizare permisă
ru: Автоматизация разрешена
sk: Automatizácia povolená
sl: Avtomatizacija dovoljena
sv: Automatisering tillåten
tr: Otomasyon izni verildi
uk: Автоматизацію дозволено
vi: Đã cho phép Tự động hóa
zh_hans: 已允许自动化
zh_hk: 已允許自動化

source: Automation for %@
ar: التحكم التلقائي لـ %@
ca: Automatització per a %@
cs: Automatizace pro aplikaci %@
da: Automatisering for %@
de: Automation für %@
el: Αυτοματοποίηση για το %@
es: Automatización para %@
es_419: Automatización para %@
fi: Automaatio: %@
fr: Automatisation pour %@
hi: %@ के लिए ऑटोमेशन
hr: Automatizacija za aplikaciju %@
hu: Automatizálás: %@
id: Automasi untuk %@
it: Automazione per %@
ja: %@のオートメーション
ko: %@에 대한 자동화
nb: Automatisering for %@
nl: Automatisering voor %@
pl: Automatyzacja dla aplikacji %@
pt: Automação para %@
pt_pt: Automação para %@
ro: Automatizare pentru %@
ru: Автоматизация для %@
sk: Automatizácia pre apku %@
sl: Avtomatizacija za aplikacijo %@
sv: Automatisering för %@
tr: %@ için Otomasyon
uk: Автоматизація для %@
vi: Tự động hóa cho %@
zh_hans: %@ 的自动化
zh_hk: %@ 的自動化

source: Back
ar: رجوع
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hk: 返回

source: Bring All to Front
ar: إحضار الكل إلى الأمام
ca: Porta‑ho tot a primer pla
cs: Převést vše do popředí
da: Anbring alle forrest
de: Alle nach vorne bringen
el: Μεταφορά όλων σε πρώτο πλάνο
es: Traer todo al frente
es_419: Traer todo al frente
fi: Tuo kaikki eteen
fr: Tout ramener au premier plan
hi: सभी आगे लाएँ
hr: Postavi sve naprijed
hu: Az összes előtérbe hozása
id: Pindahkan Semua ke Depan
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
nb: Legg alle øverst
nl: Alles op voorgrond
pl: Umieść wszystko na wierzchu
pt: Trazer Todas para a Frente
pt_pt: Passar tudo para a frente
ro: Aduceți tot în față
ru: Все окна — на передний план
sk: Presunúť všetky do popredia
sl: Postavi vse v ospredje
sv: Lägg alla överst
tr: Tümünü Öne Getir
uk: Усі наперед
vi: Đưa tất cả lên phía trước
zh_hans: 前置全部窗口
zh_hk: 將所有視窗移到最前

source: Buy me a coffee
ar: ادعمني بفنجان قهوة
ca: Convida'm a un cafè
cs: Kupte mi kávu
da: Giv mig en kop kaffe
de: Spendier mir einen Kaffee
el: Κεράστε με έναν καφέ
es: Invítame a un café
es_419: Invítame un café
fi: Tarjoa minulle kahvi
fr: Offrez-moi un café
hi: मुझे एक कॉफ़ी पिलाएँ
hr: Častite me kavom
hu: Hívjon meg egy kávéra
id: Traktir saya kopi
it: Offrimi un caffè
ja: コーヒーをおごる
ko: 커피 한 잔 사주기
nb: Spander en kaffe på meg
nl: Trakteer me op een koffie
pl: Postaw mi kawę
pt: Me pague um café
pt_pt: Ofereça-me um café
ro: Cumpărați-mi o cafea
ru: Угостить меня кофе
sk: Kúpte mi kávu
sl: Častite me s kavo
sv: Bjud mig på en kaffe
tr: Bana bir kahve ısmarlayın
uk: Пригостіть мене кавою
vi: Mời tôi một ly cà phê
zh_hans: 请我喝杯咖啡
zh_hk: 請我喝杯咖啡

source: Can't Control %@
ar: يتعذّر التحكم في %@
ca: No es pot controlar %@
cs: Aplikaci %@ nelze ovládat
da: Kan ikke styre %@
de: %@ kann nicht gesteuert werden
el: Δεν είναι δυνατός ο έλεγχος του %@
es: No se puede controlar %@
es_419: No se puede controlar %@
fi: Ohjelmaa %@ ei voi ohjata
fr: Impossible de contrôler %@
hi: %@ को नियंत्रित नहीं किया जा सकता
hr: Nije moguće upravljati aplikacijom %@
hu: A(z) %@ nem vezérelhető
id: Tidak Dapat Mengontrol %@
it: Impossibile controllare %@
ja: %@を制御できません
ko: %@ 앱을 제어할 수 없음
nb: Kan ikke styre %@
nl: Kan %@ niet bedienen
pl: Nie można sterować aplikacją %@
pt: Não É Possível Controlar %@
pt_pt: Não é possível controlar %@
ro: Nu se poate controla %@
ru: Не удается управлять программой %@
sk: Apku %@ nie je možné ovládať
sl: Aplikacije %@ ni mogoče upravljati
sv: Kan inte styra %@
tr: %@ Denetlenemiyor
uk: Не вдається керувати програмою %@
vi: Không thể điều khiển %@
zh_hans: 无法控制 %@
zh_hk: 無法控制 %@

source: Can't control %@ right now
ar: يتعذّر التحكم في %@ حاليًا
ca: Ara no es pot controlar %@
cs: Aplikaci %@ teď nelze ovládat
da: Kan ikke styre %@ lige nu
de: %@ kann gerade nicht gesteuert werden
el: Δεν είναι δυνατός ο έλεγχος του %@ αυτήν τη στιγμή
es: Ahora no se puede controlar %@
es_419: Ahora no se puede controlar %@
fi: Ohjelmaa %@ ei voi ohjata juuri nyt
fr: Impossible de contrôler %@ pour le moment
hi: %@ को अभी नियंत्रित नहीं किया जा सकता
hr: Trenutačno nije moguće upravljati aplikacijom %@
hu: A(z) %@ most nem vezérelhető
id: Tidak dapat mengontrol %@ saat ini
it: Impossibile controllare %@ al momento
ja: 現在%@を制御できません
ko: 지금은 %@ 앱을 제어할 수 없음
nb: Kan ikke styre %@ akkurat nå
nl: Kan %@ nu niet bedienen
pl: Nie można teraz sterować aplikacją %@
pt: Não é possível controlar %@ agora
pt_pt: De momento, não é possível controlar %@
ro: Momentan nu se poate controla %@
ru: Сейчас не удается управлять программой %@
sk: Apku %@ teraz nie je možné ovládať
sl: Aplikacije %@ trenutno ni mogoče upravljati
sv: Kan inte styra %@ just nu
tr: %@ şu anda denetlenemiyor
uk: Зараз не вдається керувати програмою %@
vi: Hiện không thể điều khiển %@
zh_hans: 目前无法控制 %@
zh_hk: 目前無法控制 %@

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hk: 取消

source: Check Now
ar: التحقق الآن
ca: Comprova-ho ara
cs: Zkontrolovat
da: Søg nu
de: Jetzt suchen
el: Έλεγχος τώρα
es: Buscar ahora
es_419: Buscar ahora
fi: Tarkista nyt
fr: Rechercher maintenant
hi: अभी जाँचें
hr: Provjeri sada
hu: Keresés most
id: Periksa Sekarang
it: Controlla ora
ja: 今すぐ確認
ko: 지금 확인
nb: Se etter nå
nl: Controleer nu
pl: Sprawdź teraz
pt: Verificar Agora
pt_pt: Procurar agora
ro: Verificați acum
ru: Проверить
sk: Skontrolovať
sl: Preveri zdaj
sv: Sök nu
tr: Şimdi Denetle
uk: Перевірити
vi: Kiểm tra ngay
zh_hans: 立即检查
zh_hk: 立即檢查

source: Check for updates automatically
ar: التحقق من التحديثات تلقائيًا
ca: Comprova automàticament si hi ha actualitzacions
cs: Automaticky vyhledávat aktualizace
da: Søg automatisk efter opdateringer
de: Automatisch nach Updates suchen
el: Αυτόματος έλεγχος για ενημερώσεις
es: Buscar actualizaciones automáticamente
es_419: Buscar actualizaciones automáticamente
fi: Tarkista päivitykset automaattisesti
fr: Rechercher automatiquement les mises à jour
hi: अपडेट के लिए अपने-आप जाँच करें
hr: Automatski provjeravaj ažuriranja
hu: Frissítések automatikus keresése
id: Periksa pembaruan secara otomatis
it: Controlla automaticamente gli aggiornamenti
ja: アップデートを自動的に確認
ko: 자동으로 업데이트 확인
nb: Se etter oppdateringer automatisk
nl: Controleer automatisch op updates
pl: Automatycznie sprawdzaj uaktualnienia
pt: Verificar atualizações automaticamente
pt_pt: Procurar atualizações automaticamente
ro: Caută automat actualizări
ru: Автоматически проверять наличие обновлений
sk: Automaticky vyhľadávať aktualizácie
sl: Samodejno preveri posodobitve
sv: Sök efter uppdateringar automatiskt
tr: Güncellemeleri otomatik olarak denetle
uk: Автоматично перевіряти наявність оновлень
vi: Tự động kiểm tra bản cập nhật
zh_hans: 自动检查更新
zh_hk: 自動檢查更新項目

source: Check the address
ar: التحقق من العنوان
ca: Comprovar l'adreça
cs: Zkontrolovat adresu
da: Tjek adressen
de: Adresse prüfen
el: Έλεγχος διεύθυνσης
es: Comprobar la dirección
es_419: Verificar la dirección
fi: Tarkista osoite
fr: Vérifier l'adresse
hi: पता जाँचें
hr: Provjeri adresu
hu: A cím ellenőrzése
id: Periksa alamat
it: Controllare l'indirizzo
ja: アドレスを確認
ko: 주소 확인
nb: Sjekk adressen
nl: Adres controleren
pl: Sprawdź adres
pt: Verificar o endereço
pt_pt: Verificar o endereço
ro: Verificarea adresei
ru: Проверить адрес
sk: Skontrolovať adresu
sl: Preveri naslov
sv: Kontrollera adressen
tr: Adresi denetle
uk: Перевірити адресу
vi: Kiểm tra địa chỉ
zh_hans: 检查地址
zh_hk: 檢查網址

source: Checking…
ar: جارٍ التحقق…
ca: S'està comprovant…
cs: Kontrola…
da: Søger…
de: Wird gesucht …
el: Έλεγχος…
es: Comprobando…
es_419: Comprobando…
fi: Tarkistetaan…
fr: Recherche…
hi: जाँच हो रही है…
hr: Provjera…
hu: Keresés…
id: Memeriksa…
it: Controllo in corso…
ja: 確認中…
ko: 확인 중…
nb: Ser etter…
nl: Controleren…
pl: Sprawdzanie…
pt: Verificando…
pt_pt: A verificar…
ro: Se verifică…
ru: Проверка…
sk: Kontroluje sa…
sl: Preverjanje …
sv: Söker…
tr: Denetleniyor…
uk: Перевірка…
vi: Đang kiểm tra…
zh_hans: 正在检查…
zh_hk: 正在檢查⋯

source: Choose Your Media Player
ar: اختر مشغّل الوسائط
ca: Tria el teu reproductor multimèdia
cs: Vyberte přehrávač médií
da: Vælg din medieafspiller
de: Wähle deinen Medienplayer
el: Επιλέξτε την εφαρμογή πολυμέσων σας
es: Elige tu reproductor multimedia
es_419: Elige tu reproductor multimedia
fi: Valitse mediasoittimesi
fr: Choisissez votre lecteur multimédia
hi: अपना मीडिया प्लेयर चुनें
hr: Odaberite medijski reproduktor
hu: Válassza ki a médialejátszóját
id: Pilih Pemutar Media Anda
it: Scegli il tuo lettore multimediale
ja: メディアプレーヤーを選択
ko: 미디어 플레이어 선택
nb: Velg mediespilleren din
nl: Kies je mediaspeler
pl: Wybierz odtwarzacz multimediów
pt: Escolha Seu Player de Mídia
pt_pt: Escolha o seu leitor multimédia
ro: Alegeți playerul media
ru: Выберите медиаплеер
sk: Vyberte prehrávač médií
sl: Izberite predvajalnik predstavnosti
sv: Välj din mediaspelare
tr: Medya Oynatıcınızı Seçin
uk: Виберіть медіапрогравач
vi: Chọn trình phát đa phương tiện của bạn
zh_hans: 选择你的媒体播放器
zh_hk: 選擇你的媒體播放器

source: Choose a media player
ar: اختر مشغّل وسائط
ca: Tria un reproductor multimèdia
cs: Vyberte přehrávač médií
da: Vælg en medieafspiller
de: Wähle einen Medienplayer
el: Επιλέξτε εφαρμογή πολυμέσων
es: Elige un reproductor multimedia
es_419: Elige un reproductor multimedia
fi: Valitse mediasoitin
fr: Choisissez un lecteur multimédia
hi: कोई मीडिया प्लेयर चुनें
hr: Odaberite medijski reproduktor
hu: Válasszon médialejátszót
id: Pilih pemutar media
it: Scegli un lettore multimediale
ja: メディアプレーヤーを選択してください
ko: 미디어 플레이어를 선택하십시오
nb: Velg en mediespiller
nl: Kies een mediaspeler
pl: Wybierz odtwarzacz multimediów
pt: Escolha um player de mídia
pt_pt: Escolha um leitor multimédia
ro: Alegeți un player media
ru: Выберите медиаплеер
sk: Vyberte prehrávač médií
sl: Izberite predvajalnik predstavnosti
sv: Välj en mediaspelare
tr: Bir medya oynatıcı seçin
uk: Виберіть медіапрогравач
vi: Hãy chọn một trình phát đa phương tiện
zh_hans: 请选择媒体播放器
zh_hk: 請選擇媒體播放器

source: Choose an App to Ignore
ar: اختيار تطبيق لتجاهله
ca: Tria una app per ignorar-la
cs: Vyberte aplikaci, kterou chcete ignorovat
da: Vælg en app, der skal ignoreres
de: App zum Ignorieren auswählen
el: Επιλογή εφαρμογής προς παράβλεψη
es: Elige una app para ignorarla
es_419: Elige una app para ignorarla
fi: Valitse ohitettava appi
fr: Choisir une app à ignorer
hi: अनदेखा करने के लिए ऐप चुनें
hr: Odaberite aplikaciju koju želite zanemariti
hu: Mellőzendő app kiválasztása
id: Pilih App untuk Diabaikan
it: Scegli un'app da ignorare
ja: 無視するAppを選択
ko: 무시할 앱 선택
nb: Velg en app som skal ignoreres
nl: Kies een app om te negeren
pl: Wybierz aplikację do ignorowania
pt: Escolha um App para Ignorar
pt_pt: Escolher uma app para ignorar
ro: Alegeți o aplicație de ignorat
ru: Выберите приложение для игнорирования
sk: Vyberte apku, ktorú chcete ignorovať
sl: Izberite aplikacijo, ki jo želite prezreti
sv: Välj en app att ignorera
tr: Yok Sayılacak Uygulamayı Seçin
uk: Виберіть програму, яку треба ігнорувати
vi: Chọn ứng dụng để bỏ qua
zh_hans: 选择要忽略的 App
zh_hk: 選擇要忽略的 App

source: Choose which apps pause your player on the Apps page.
ar: اختر التطبيقات التي توقف مشغّلك مؤقتًا من صفحة «التطبيقات».
ca: Tria quines apps posen el reproductor en pausa a la pàgina Apps.
cs: Na stránce Aplikace vyberte, které aplikace pozastavují váš přehrávač.
da: Vælg på siden Apps, hvilke apps der sætter din afspiller på pause.
de: Wähle auf der Seite „Apps“ aus, welche Apps deinen Player pausieren.
el: Επιλέξτε στη σελίδα «Εφαρμογές» ποιες εφαρμογές θέτουν την εφαρμογή αναπαραγωγής σας σε παύση.
es: Elige qué apps pausan tu reproductor en la página Apps.
es_419: Elige qué apps pausan tu reproductor en la página Apps.
fi: Valitse Apit-sivulla, mitkä apit keskeyttävät soittimesi.
fr: Choisissez dans la page Apps les apps qui mettent votre lecteur en pause.
hi: ऐप्स पेज पर चुनें कि कौन-से ऐप्स आपका प्लेयर पॉज़ करें।
hr: Na stranici Aplikacije odaberite koje aplikacije pauziraju vaš reproduktor.
hu: Az Appok oldalon válassza ki, mely appok szüneteltessék a lejátszóját.
id: Pilih app mana yang menjeda pemutar Anda di halaman App.
it: Scegli quali app mettono in pausa il lettore nella pagina App.
ja: プレーヤーを一時停止させるAppは「App」ページで選択します。
ko: 플레이어를 일시 정지시킬 앱은 앱 페이지에서 선택하십시오.
nb: Velg hvilke apper som setter spilleren din på pause, på Apper-siden.
nl: Kies op de pagina Apps welke apps je speler pauzeren.
pl: Wybierz na stronie Aplikacje, które aplikacje wstrzymują Twój odtwarzacz.
pt: Escolha quais apps pausam seu player na página Apps.
pt_pt: Escolha na página Apps quais as apps que pausam o seu leitor.
ro: Alegeți pe pagina Aplicații care aplicații vă pun playerul pe pauză.
ru: Выберите, какие приложения ставят ваш плеер на паузу, на странице «Приложения».
sk: Na stránke Apky vyberte, ktoré apky pozastavujú váš prehrávač.
sl: Na strani Aplikacije izberite, katere aplikacije zaustavijo vaš predvajalnik.
sv: Välj vilka appar som pausar din spelare på sidan Appar.
tr: Hangi uygulamaların oynatıcınızı duraklatacağını Uygulamalar sayfasında seçin.
uk: Виберіть на сторінці «Програми», які програми призупиняють ваш програвач.
vi: Chọn những ứng dụng sẽ tạm dừng trình phát của bạn trên trang Ứng dụng.
zh_hans: 在“App”页面中选择哪些 App 会暂停你的播放器。
zh_hk: 請在「App」頁面中選擇哪些 App 會暫停你的播放器。

source: Choose…
ar: اختيار…
ca: Triar…
cs: Vybrat…
da: Vælg…
de: Auswählen …
el: Επιλογή…
es: Elegir…
es_419: Elegir…
fi: Valitse…
fr: Choisir…
hi: चुनें…
hr: Odaberi…
hu: Kiválasztás…
id: Pilih…
it: Scegli…
ja: 選択…
ko: 선택…
nb: Velg…
nl: Kies…
pl: Wybierz…
pt: Escolher…
pt_pt: Escolher…
ro: Selectați…
ru: Выбрать…
sk: Vybrať…
sl: Izberi …
sv: Välj…
tr: Seç…
uk: Обрати…
vi: Chọn…
zh_hans: 选择…
zh_hk: 選擇⋯
